dinler-tanrilar.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Dinler ve Tanrılar</title>
<meta name="generator" content="Org mode" />
<link rel="stylesheet" href="https://cdn.simplecss.org/simple.min.css" />
</head>
<body>
<div id="content">
<h1 class="title">Dinler ve Tanrılar</h1>
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#org50a0b3b">Yeni Tanrı Dini</a></li>
<li><a href="#org3c57f54">Eski Tanrılar</a>
<ul>
<li><a href="#org2f3695a">Avandra</a></li>
<li><a href="#orga463433">Bahamut</a></li>
<li><a href="#orga7cb7f1">Ioun</a></li>
<li><a href="#org11398fc">Kord</a></li>
<li><a href="#org9cc5510">Kuzgun Kraliçe</a></li>
<li><a href="#orge96d868">Melora</a></li>
<li><a href="#orga4caecb">Pelor</a></li>
<li><a href="#org5c41438">Sehanine</a></li>
</ul>
</li>
</ul>
</div>
</div>
<hr />

<ul class="org-ul">
<li><a href="./index.html">Ana Sayfaya Dön</a></li>
</ul>

<p>
Arz’ın en yaygın iki inancı, Yeni Tanrı Dini ve Eski
Tanrılar'dır.
</p>
<div id="outline-container-org50a0b3b" class="outline-2">
<h2 id="org50a0b3b">Yeni Tanrı Dini</h2>
<div class="outline-text-2" id="text-org50a0b3b">
<p>
Emperyal dönemde İmparatorluk’ta ortaya çıkan Yeni Tanrı
Dini, bugün Arz’ın en yaygın inancıdır. Rahipleri, diyarın
dört bir yanındaki katedraller ve bazilikalarda dini hizmet
sunar.
</p>

<p>
Bu inanç, Azizlerin Dini olarak da bilinir. Okuyucularına
ahlaki ve felsefi öğretiler aktaran Azizlerin Kutsal Kitabı
ile önce İmparatorluk’a, sonra da dünyaya yayılmıştır. Bu
ciltler, insan formundaki ilahı varlıklar olan Azizler’in
hikayelerini anlatır. Azizlerin Kutsal Kitabı beş bölümden
oluşur. Bunlar:
</p>

<ul class="org-ul">
<li><b>Kral ve Şövalyelerin Kitabı.</b> İyi Kral ve Şövalyeleri’nin
adalet ve doğruluk için çıktıkları yolculuğu anlatır.</li>
<li><b>Gözcülerin Kitabı.</b> Batı Krallıkları’nı gezen üç kadının
öyküsünü aktarır: Bakire, Ana ve Kocakarı. Bu ciltte,
kader, gelecek, ve aile temaları yaygındır.</li>
<li><b>İkizlerin Kitabı.</b> Bilgin ve Demirci’nin temel olarak
gelişim, sabır ve arayışa yönelik öğretiler içeren
hikayesini anlatır.</li>
<li><b>Gezginin Kitabı.</b> Kahraman bir Gezgin’in İmparatorluk ve
İç Deniz kıyısındaki sürükleyici maceralarını
anlatır. Çoğu bölgede en popüler cilt budur.</li>
<li><b>İsimsiz Kitap.</b> Yabancı tarafından yazılan bu garip
kitap, bazen diğer ciltlerden bağımsız kısa öyküler
anlatır, bazense diğer Azizler’in hikayelerine
farklı—hatta kimi zaman sorgulayıcı—yaklaşımlar sunar.</li>
</ul>

<p>
Kitaplarda, Azizler bir Yaratıcı’ya işaret etmekte;
insanlara onun yolundan gitmek, hayatı ve medeniyeti doğru
biçimde idare etmek için öğretiler sunmaktadır.
</p>

<p>
Tabii satır aralarında karanlık bazı figürlerden de
bahsedilir. İyi Kral, takipçilerini Azapgetiren’e karşı
uyarır. İkizler ve Gezginin Kitapları, Aldatan’ın ölümlüler
arasında gizlice dolaştığını anlatır. Gözcülerin Kitabı’nda
ise Olmayan adlı rahatsız edici bir varlığa değinilmektedir.
</p>
</div>
</div>
<div id="outline-container-org3c57f54" class="outline-2">
<h2 id="org3c57f54">Eski Tanrılar</h2>
<div class="outline-text-2" id="text-org3c57f54">
<p>
Eski Tanrılar’ın hangilerinin tanrı, hangilerinin doğa ruhu
olduğu tartışmalıdır. Paganların kendileri bile çağlar
boyunca bu güçler üzerinde bir uzlaşmaya varamamıştır. Eski
Din, ahlaki öğretilerden ziyade, doğal güçlerle uyum içinde
yaşamaya, onların tehlikelerinden sakınmaya yöneliktir.
</p>
</div>
<div id="outline-container-org2f3695a" class="outline-3">
<h3 id="org2f3695a">Avandra</h3>
<div class="outline-text-3" id="text-org2f3695a">
<p>
Şans, değişim, macera ve seyahati temsil eder. Medeni
dünyada olmasa da, ıssız yol kenarlarında pek çok sunağı
vardır. Gezginler, tüccarlar, her türden maceracılar onun
yolundan gider.
</p>
</div>
</div>
<div id="outline-container-orga463433" class="outline-3">
<h3 id="orga463433">Bahamut</h3>
<div class="outline-text-3" id="text-orga463433">
<p>
Platin ejderha Bahamut, adalet, himaye ve onur
tanrısıdır. Eski Tanrı paladinleri, metalik ejderhalar ve
dragonborn'lar onun asil yolunu takip eder.
</p>
</div>
</div>
<div id="outline-container-orga7cb7f1" class="outline-3">
<h3 id="orga7cb7f1">Ioun</h3>
<div class="outline-text-3" id="text-orga7cb7f1">
<p>
Bilgelik, yetenek ve kehanetler tanrıçasıdır. Alimler,
kahinler, büyücüler onun yolunu izler. Kütüphaneler ve
akademiler, çoğu zaman onun ismine adanır.
</p>
</div>
</div>
<div id="outline-container-org11398fc" class="outline-3">
<h3 id="org11398fc">Kord</h3>
<div class="outline-text-3" id="text-org11398fc">
<p>
Fırtına ve savaş tanrısıdır. Güç, kuvvet ve yiğitliği temsil
eder. Yıldırımların efendisi, vahşi ve dizginsiz bir
ilahtır. Savaşçılar, denizciler, atletler ondan medet umar.
</p>
</div>
</div>
<div id="outline-container-org9cc5510" class="outline-3">
<h3 id="org9cc5510">Kuzgun Kraliçe</h3>
<div class="outline-text-3" id="text-org9cc5510">
<p>
Ölüm tanrısının adı uzun zaman önce unutulmuştur, bugün o
yalnızca Kuzgun Kraliçe adıyla bilinir. Kadere
hükmeder. Aynı zamanda kışı ve ölümlü yaşamın sonunu
sembolize eder. Pek çok yerde, dünyadan göçen ruhlara eşlik
etmesi için ona adaklar adanır.
</p>
</div>
</div>
<div id="outline-container-orge96d868" class="outline-3">
<h3 id="orge96d868">Melora</h3>
<div class="outline-text-3" id="text-orge96d868">
<p>
Yaban diyarlar ve denizlerin tanrıçasıdır. Hem vahşi hayatı,
hem barışçıl doğayı temsil eder. Kolcular, avcılar,
denizciler ona tapar.
</p>
</div>
</div>
<div id="outline-container-orga4caecb" class="outline-3">
<h3 id="orga4caecb">Pelor</h3>
<div class="outline-text-3" id="text-orga4caecb">
<p>
Güneş ve yaz tanrısıdır. Ayrıca zamanın
efendisidir. Karanlığa, acıya ve kötülüğe karşı durmak
isteyenler ona sığınır. Tarım ve bereketi temsil ettiğinden,
insan dünyasındaki en yaygın ilahlardandır.
</p>
</div>
</div>
<div id="outline-container-org5c41438" class="outline-3">
<h3 id="org5c41438">Sehanine</h3>
<div class="outline-text-3" id="text-org5c41438">
<p>
Ay ve sonbahar tanrıçası Sehanine, aldatmaca, gölgeler ve
ilüzyonların ilahıdır. Aşkı, rüyaları ve hayalleri temsil
eder. Gözcüler, hırsızlar ve aşıklar ondan lütuf dilerler.
</p>

<hr />

<ul class="org-ul">
<li><a href="./index.html">Ana Sayfaya Dön</a></li>
</ul>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="creator"><a href="https://www.gnu.org/software/emacs/">Emacs</a> 27.1 (<a href="https://orgmode.org">Org</a> mode 9.3)</p>
</div>
</body>
</html>
